#version: 0.2
Ġ a
o n
i n
Ġ t
e s
h e
t i
s t
Ġ c
r e
a n
ti on
e r
o r
e n
a l
Ġ p
Ġt he
in g
Ġ s
l e
Ġ m
a t
Ġ in
s i
Ġa n
Ġ e
Ġ re
a tion
â Ģ
Ġt o
Ġc on
Ġ T
Ġ b
Ġ o
a r
d e
Ġa s
Ġan d
i s
r o
u s
Ġ st
i t
st an
Ġ Ċ
Ġe x
o w
Ġ n
a in
u t
Ġ d
si stan
sistan t
c t
Ġo f
a s
f or
en t
Ġ w
p l
r es
ĠT he
Ġas sistant
i g
Ġ A
r i
Ġn e
for m
a g
c h
c es
Ġ I
Ġ f
Ġ g
Ġc o
Ġp ro
c e
i l
v er
Ġ l
Ġ us
Ġt h
ig h
a b
e m
q u
r al
u n
v e
Ġ or
Ġ âĢ
an g
tion s
Ġm o
âĢ Ŀ
Ġb e
de l
ĠâĢ ľ
a m
e d
p s
v i
Ġ h
ĠT h
it y
Ġd es
igh t
Ġmo del
c ri
i c
l u
r u
t er
Ġ is
Ġs u
Ġm ight
Ġin form
Ġcon t
Ġex pl
Ġdes cri
c lu
l y
m m
o l
p le
u l
u re
u ag
y st
Ġ on
Ġ he
or p
Ġs yst
ation s
Ġst e
ut ral
Ġne utral
Ġg en
Ġl ang
Ġinform ation
uag e
Ġhe l
Ġsyst em
Ġlang uage
i z
k s
l ow
p p
x t
Ġ i
Ġa c
Ġc orp
re n
Ġth at
ĠTh is
ru ct
Ġdescri b
Ġgen er
Ġcorp us
d i
d s
e xt
h r
r a
s u
t s
Ġ le
Ġ res
Ġ qu
Ġa d
Ġp re
Ġp hr
at e
Ġin clu
Ġst ruct
it h
Ġex am
Ġw ith
Ġh ow
Ġqu es
Ġphr as
c o
d es
d er
e c
l s
n s
o s
o t
p on
s er
s ation
t ain
Ġ en
Ġ un
he n
ti ve
tion al
Ġp at
Ġp ar
Ġm ain
Ġin t
Ġre l
Ġcon ver
Ġb y
ces s
Ġco mm
Ġus es
Ġus er
ab le
Ġstruct ure
Ġpat ter
Ġconver sation
, âĢĿ
U ser
a y
a ch
d ing
e ct
i r
u r
¦ âĢĿ
Ġ F
Ġ de
Ġ User
Ġa pp
Ġa ls
Ġt r
he r
he ren
or t
en ces
Ġs ent
le d
âĢ ¦âĢĿ
Ġex p
ĠI f
ĠI t
Ġco heren
Ġsu ch
Ġexpl an
Ġexpl ain
Ġhel p
Ġi de
Ġgener al
Ġmain tain
Ġals o
a d
g r
h s
i ds
l ar
l is
m o
m ent
o g
o ut
o ids
p ic
p ts
s w
s sistant
t w
v oids
Ġ E
Ġ it
Ġa b
Ġa voids
in for
es e
Ġc le
Ġc lar
Ġs h
Ġan sw
Ġre infor
Ġcon si
de d
Ġd o
pl es
res s
ĠA ssistant
ag ra
ĠI n
Ġpro vi
Ġpro cess
ab il
Ġste ps
Ġhel ps
Ġdescrib ing
di ct
Ġle ar
Ġres pon
Ġpre dict
Ġinclu des
Ġexam ple
Ġques tions
Ġphras es
Ġpar agra
Ġpatter ns
Ġconversation al
Ġapp ro
Ġtr an
Ġsent ences
âĢ¦âĢĿ ,
Ġansw er
Ġparagra p
e e
e w
e en
f y
g an
g lis
h i
i m
k n
k ing
m p
m al
n ing
n glis
o al
p e
p tion
p ut
t a
u st
u ral
v es
v an
v ing
Ġ W
Ġ form
Ġa re
on e
Ġt y
Ġt as
Ġt ext
Ġt one
Ġc an
Ġc al
an y
an ce
Ġp os
Ġs ec
Ġs mal
le van
Ġm any
at ing
at ed
at ural
si b
Ġe ver
Ġre f
Ġre levan
Ġcon ce
Ġb ut
ar i
Ġas ks
Ġas su
ow led
Ġn atural
Ġd i
Ġw hen
ĠA n
Ġf il
Ġf ol
Ġf low
Ġg oal
Ġco m
Ġth is
qu i
un ic
Ġor gan
ang es
Ġbe tw
ĠTh ese
Ġcont ext
Ġste p
iz e
Ġdescrib e
Ġad di
Ġexam ples
Ġques tion
Ġphras ing
der stan
Ġen su
Ġun derstan
Ġint o
Ġrel i
Ġcomm on
Ġcomm unic
Ġcoheren t
Ġexplan ation
Ġide as
gr am
ĠE nglis
Ġcle ar
Ġclar ity
abil ity
Ġpredict able
Ġtran si
Ġparagrap hs
kn owled
Ġtas ks
Ġcal m
Ġpos sib
Ġsmal l
Ġever y
Ġrelevan t
Ġconce pts
Ġfol low
Ġorgan iz
Ġbetw een
ĠEnglis h
knowled g
. âĢĿ
B y
H ow
I t
a c
a us
a tive
c us
c aus
d ay
d ress
e f
e ch
e ad
e ded
f ul
f ir
g n
g t
h a
h anges
i es
i ti
i fy
j ect
j ust
k ee
l es
m ain
n e
o us
o ul
o cus
p ri
r on
r ate
s s
t en
u e
u p
u ity
v ol
v ari
Ġ S
Ġ es
Ġ By
Ġ How
Ġ kee
Ġ vari
Ġa t
on s
on it
in al
Ġt im
Ġt ech
he d
ti ple
st ent
st ra
st ead
Ġc hanges
an d
or k
or s
en s
en tion
al ance
Ġp er
Ġthe n
Ġs c
Ġs e
Ġs p
Ġm ul
Ġm onit
at es
at em
at her
Ġin ter
Ġin put
Ġin vol
Ġe v
Ġe ach
Ġe mo
Ġre a
Ġre as
Ġre vi
Ġre co
Ġre pe
âĢ Ļ
Ġto pic
Ġcon n
Ġcon clu
Ġb alance
Ġo b
Ġo p
ar y
ro u
ro ss
Ġst atem
Ġn ot
Ġof ten
as ed
Ġw ay
Ġne eded
Ġf ocus
Ġg ather
Ġpro gram
Ġpro ject
il iti
Ġl og
ve l
Ġbe caus
Ġbe ha
vi ous
Ġh igh
Ġh and
ic al
Ġsu mm
Ġsu pp
Ġcont in
Ġcont ent
ple x
ul t
Ġon e
ations hi
Ġste ad
iz es
Ġac knowledg
Ġac ross
Ġres ult
Ġad dress
Ġad just
Ġpre vious
Ġwith out
ec tive
ot her
Ġen co
tional ly
Ġrel ationshi
cess ary
Ġstructure d
Ġpatter n
ect ations
ĠF or
ĠF inal
Ġde ta
Ġexp ectations
Ġcoheren ce
Ġexplan ations
Ġhelp ful
Ġide a
ment s
pic al
Ġit s
Ġab out
Ġsh ort
Ġsh oul
Ġreinfor ces
Ġreinfor ce
Ġconsi der
Ġconsi stent
Ġdo es
Ġprovi des
Ġlear ns
Ġrespon d
Ġrespon ds
Ġappro ach
Ġappro pri
ew ing
mp tions
ĠW hen
Ġty pical
Ġsec tions
Ġref le
Ġassu mptions
ĠAn other
Ġfil es
Ġcom plex
Ġaddi tional
Ġensu res
Ġunderstan ding
Ġreli ability
Ġcommunic ation
Ġclear ly
Ġtransi tions
Ġpossib iliti
Ġevery day
fir m
ify ing
Ġtim e
Ġtech n
Ġmul tiple
Ġreas on
Ġrevi ewing
Ġconclu si
Ġbalance d
Ġstatem ent
Ġbecaus e
Ġsumm ar
Ġsupp ort
Ġstead y
Ġadjust s
Ġrelationshi ps
ĠFinal ly
Ġshoul d
Ġappropri ate
Ġpossibiliti es
B ased
C an
N ext
O ne
T he
a ti
a re
a si
a ct
a ks
a ren
a king
b le
b ut
b ig
b les
c i
c u
c tion
c er
c or
c al
c ing
c is
c ent
c orp
c tive
c king
d u
d en
e l
e ar
e ver
e ren
e gr
f in
f er
f ig
f ic
f low
f firm
g g
g h
g in
g ress
g ies
h o
h at
h ow
h ly
h ort
i st
i tion
i ver
i led
i ves
i ons
i fic
j ective
k ens
l an
l er
l ight
l low
l led
m e
m es
m ating
m big
n ed
o p
o u
o in
p t
p re
p pl
p res
p os
p tive
p aren
r in
r ing
r un
s ti
s paren
t y
t ar
t ab
t em
t ter
t her
u al
u res
u il
u ating
v ent
v ity
w n
w ing
w ar
x pl
y le
y ou
Ġ 3
Ġ ro
Ġ il
Ġ ver
Ġ del
Ġ ra
Ġ knowledg
Ġ Can
Ġ Next
Ġ run
Ġ you
Ġa mo
Ġa llow
Ġa mbig
Ġa ppl
in ions
Ġt es
Ġt ur
Ġt rou
es t
he cking
ti o
ti tion
ti al
ti fy
ti mating
ti vity
st s
st ruct
st rate
Ġc re
Ġc as
Ġc hecking
re d
re co
re aks
an ing
an ations
an ds
or es
or ity
or ks
or ates
en d
en ce
en ari
en ef
en gt
en tionally
al k
al og
al uating
Ġp ri
Ġp ur
Ġp lan
Ġp oin
Ġp rin
Ġthe ir
Ġs am
Ġs ol
Ġs mo
Ġs im
Ġs ize
Ġs ens
le ments
Ġm e
Ġm ay
Ġm ee
Ġm ust
Ġm ention
Ġm aking
at a
Ġin qu
Ġin stead
Ġin corp
Ġin fer
si ve
si sts
Ġan y
Ġe qui
Ġe lements
Ġre pl
Ġre ce
Ġre ach
Ġre qui
Ġre main
Ġre cent
Ġre du
Ġre pres
Ġto ol
Ġto kens
Ġto war
Ġcon firm
Ġcon cis
Ġcon fig
ĠT o
Ġb ri
Ġb ased
Ġb asi
Ġb uil
Ġb reaks
Ġb enef
Ġo ut
Ġo ver
Ġo ption
Ġo ther
Ġo wn
ar ro
Ġas k
is ru
ro m
ro ves
ro lled
Ġst ren
Ġst abil
Ġst ability
Ġst ron
Ġst rate
Ġst ati
Ġst yle
Ġst ores
it s
Ġex ch
Ġn ow
Ġn arro
ain s
ain ing
Ġd ur
Ġd ata
Ġd isru
ent ative
Ġw il
Ġw hi
Ġw ork
Ġw el
Ġw orks
Ġw alk
res pon
ĠThe n
ig ned
ri but
Ġne w
Ġne xt
Ġne tw
Ġne cessary
form ation
form ance
ag es
Ġf ew
Ġf act
Ġf rom
Ġpro ble
Ġpro gress
Ġl ist
Ġl engt
Ġus ing
Ġth ese
Ġth rou
ab les
qu ences
un t
un ter
ve ls
Ġmo st
Ġbe co
Ġbe gin
Ġbe tter
vi or
vi ces
vi ron
Ġdes igned
lu strate
ru pt
Ġis ol
Ġis su
Ġsu gg
Ġinform ative
Ġcont rolled
Ġcont ains
Ġcont ribut
Ġdescri ption
Ġdescri ptive
mm end
ol og
ul es
ure d
Ġon ly
Ġneutral ity
Ġgen re
pp ed
Ġi f
Ġi mp
Ġi den
Ġac tions
Ġac qui
Ġac cor
Ġac tivity
Ġdescrib es
Ġgener ations
Ġgener ate
Ġgener ated
Ġle vel
Ġle aning
Ġle vels
Ġres tar
Ġpre vent
Ġinclu de
Ġinclu ding
Ġinclu ded
Ġstruct ures
ec ific
os ure
ot ing
ot hly
pon ent
ser ving
tain ty
Ġen viron
Ġun ne
Ġun cer
Ġun respon
Ġpar ts
Ġpar tial
Ġint ention
Ġint egr
Ġint entionally
Ġrel ated
ect ors
ir y
ir st
ur ation
ur ages
ĠF irst
Ġde vel
Ġde fin
Ġde vices
ĠUser s
Ġapp ear
Ġtr aining
Ġsent ence
âĢ¦âĢĿ .
Ġexp ress
Ġexp ands
Ġexp osure
Ġexplain s
Ġexplain ing
lis hed
ment ing
ĠE xpl
Ġab stra
Ġab rupt
Ġcle are
Ġclar ifying
Ġdo main
Ġdo cu
ĠIn stead
ĠIn formation
Ġprovi de
Ġprovi ded
Ġprocess es
Ġprocess ing
Ġlear n
Ġlear ning
Ġpredict s
Ġtran sparen
Ġanswer s
Ġparagrap h
ta king
ĠW hat
Ġform ing
Ġty pe
Ġsec tion
Ġref eren
Ġassu me
Ġdi ving
Ġdi stra
Ġdi alog
Ġfil ler
Ġcom ponent
Ġaddi tion
Ġensu ring
Ġunderstan d
Ġreli able
Ġcommunic ate
Ġtransi tional
Ġpossib le
Ġsmall er
Ġfollow ed
Ġorganiz ing
Ġorganiz ation
Ġorganiz ed
ac ing
ac tions
gn izes
gn ition
gt hen
ĠS ure
ĠS hort
Ġes tab
Ġes timating
Ġkee p
Ġkee ps
Ġvari ed
Ġvari ables
Ġat tem
hed ules
ork ed
Ġper sists
Ġper formance
Ġsc enari
Ġsc hedules
Ġse t
Ġse quences
Ġsp ecific
Ġsp acing
Ġmonit or
Ġmonit ors
Ġinter pre
Ġinter actions
Ġinvol ve
Ġinvol ves
Ġev en
Ġev aluating
Ġemo tion
Ġemo tional
Ġrea der
Ġrea ffirm
Ġreco mmend
Ġreco gnition
Ġrepe ated
Ġrepe tition
Ġconn ective
Ġconn ectors
Ġob jective
Ġob serving
Ġop tionally
Ġop inions
Ġfocus es
Ġfocus ing
Ġgather ing
Ġprogram s
Ġlog s
Ġlog ical
Ġbeha ve
Ġbeha vior
Ġhigh light
Ġhand le
Ġcontin ue
Ġcontin uity
Ġacknowledg e
Ġacknowledg es
Ġaddress es
Ġaddress ing
Ġenco unter
Ġenco urages
Ġdeta il
Ġdeta iled
Ġconsider ations
Ġapproach able
Ġrefle ct
Ġrefle ctive
Ġtechn ical
Ġtechn olog
Ġreason ing
Ġreason able
Ġconclusi on
Ġconclusi ons
Ġstatement s
Ġsummar ize
Ġsummar izes
The re
bles ho
ci ples
how ever
op ment
pos e
sti cal
Ġro le
Ġil lustrate
Ġver ifying
Ġdel iver
Ġra tio
Ġknowledg e
Ġrun ning
Ġamo unt
Ġambig uity
Ġappl y
Ġtes ts
Ġtur n
Ġtrou blesho
struct ured
Ġcre ating
Ġcas es
reco gnizes
Ġpri ority
Ġpur pose
Ġplan ning
Ġpoin t
Ġprin ciples
Ġsam e
Ġsol ving
Ġsmo othly
Ġsim ple
Ġsens e
Ġmee ts
Ġinqu iry
Ġincorp orates
Ġequi pped
Ġrepl ies
Ġrece ives
Ġrequi red
Ġredu ce
Ġrepres entative
Ġtool s
Ġtowar d
Ġconcis e
Ġconfig uration
Ġbri ef
Ġbasi c
Ġbuil ding
Ġbenef its
Ġout put
Ġover ly
Ġstren gthen
Ġstabil ize
Ġstron g
Ġstrate gies
Ġstati stical
Ġexch anges
Ġnarro wing
Ġdur ing
Ġdisru ption
Ġwil l
Ġwhi ch
Ġwork flow
Ġwel l
Ġnetw orked
Ġfact ual
Ġproble m
Ġlist ing
Ġlengt hs
Ġthrou gh
Ġbeco mes
Ġisol ate
Ġissu e
Ġsugg est
Ġcontribut es
Ġimp roves
Ġiden tify
Ġacqui res
Ġaccor ding
Ġrestar t
Ġenviron ments
Ġunne cessary
Ġuncer tainty
Ġunrespon sive
Ġintegr ates
Ġdevel opment
Ġdefin ing
Ġappear s
Ġexpress es
ĠExpl anations
Ġabstra ct
Ġcleare r
Ġdomain s
Ġdocu menting
Ġtransparen t
Ġreferen cing
Ġdistra ction
Ġdialog ue
Ġestab lished
Ġattem pts
Ġscenari os
Ġinterpre t
Ġhighlight s
Ġencounter s
Ġtechnolog y
Ġtroublesho oting
