{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      ",": 4,
      "-": 5,
      ".": 6,
      "3": 7,
      ":": 8,
      "?": 9,
      "A": 10,
      "B": 11,
      "C": 12,
      "E": 13,
      "F": 14,
      "H": 15,
      "I": 16,
      "N": 17,
      "O": 18,
      "S": 19,
      "T": 20,
      "U": 21,
      "W": 22,
      "a": 23,
      "b": 24,
      "c": 25,
      "d": 26,
      "e": 27,
      "f": 28,
      "g": 29,
      "h": 30,
      "i": 31,
      "j": 32,
      "k": 33,
      "l": 34,
      "m": 35,
      "n": 36,
      "o": 37,
      "p": 38,
      "q": 39,
      "r": 40,
      "s": 41,
      "t": 42,
      "u": 43,
      "v": 44,
      "w": 45,
      "x": 46,
      "y": 47,
      "z": 48,
      "¦": 49,
      "â": 50,
      "Ċ": 51,
      "Ġ": 52,
      "Ģ": 53,
      "Ļ": 54,
      "ľ": 55,
      "Ŀ": 56,
      "Ġa": 57,
      "on": 58,
      "in": 59,
      "Ġt": 60,
      "es": 61,
      "he": 62,
      "ti": 63,
      "st": 64,
      "Ġc": 65,
      "re": 66,
      "an": 67,
      "tion": 68,
      "er": 69,
      "or": 70,
      "en": 71,
      "al": 72,
      "Ġp": 73,
      "Ġthe": 74,
      "ing": 75,
      "Ġs": 76,
      "le": 77,
      "Ġm": 78,
      "at": 79,
      "Ġin": 80,
      "si": 81,
      "Ġan": 82,
      "Ġe": 83,
      "Ġre": 84,
      "ation": 85,
      "âĢ": 86,
      "Ġto": 87,
      "Ġcon": 88,
      "ĠT": 89,
      "Ġb": 90,
      "Ġo": 91,
      "ar": 92,
      "de": 93,
      "Ġas": 94,
      "Ġand": 95,
      "is": 96,
      "ro": 97,
      "us": 98,
      "Ġst": 99,
      "it": 100,
      "stan": 101,
      "ĠĊ": 102,
      "Ġex": 103,
      "ow": 104,
      "Ġn": 105,
      "ain": 106,
      "ut": 107,
      "Ġd": 108,
      "sistan": 109,
      "sistant": 110,
      "ct": 111,
      "Ġof": 112,
      "as": 113,
      "for": 114,
      "ent": 115,
      "Ġw": 116,
      "pl": 117,
      "res": 118,
      "ĠThe": 119,
      "Ġassistant": 120,
      "ig": 121,
      "ĠA": 122,
      "ri": 123,
      "Ġne": 124,
      "form": 125,
      "ag": 126,
      "ch": 127,
      "ces": 128,
      "ĠI": 129,
      "Ġf": 130,
      "Ġg": 131,
      "Ġco": 132,
      "Ġpro": 133,
      "ce": 134,
      "il": 135,
      "ver": 136,
      "Ġl": 137,
      "Ġus": 138,
      "Ġth": 139,
      "igh": 140,
      "ab": 141,
      "em": 142,
      "qu": 143,
      "ral": 144,
      "un": 145,
      "ve": 146,
      "Ġor": 147,
      "ĠâĢ": 148,
      "ang": 149,
      "tions": 150,
      "Ġmo": 151,
      "âĢĿ": 152,
      "Ġbe": 153,
      "del": 154,
      "ĠâĢľ": 155,
      "am": 156,
      "ed": 157,
      "ps": 158,
      "vi": 159,
      "Ġh": 160,
      "ĠTh": 161,
      "ity": 162,
      "Ġdes": 163,
      "ight": 164,
      "Ġmodel": 165,
      "cri": 166,
      "ic": 167,
      "lu": 168,
      "ru": 169,
      "ter": 170,
      "Ġis": 171,
      "Ġsu": 172,
      "Ġmight": 173,
      "Ġinform": 174,
      "Ġcont": 175,
      "Ġexpl": 176,
      "Ġdescri": 177,
      "clu": 178,
      "ly": 179,
      "mm": 180,
      "ol": 181,
      "ple": 182,
      "ul": 183,
      "ure": 184,
      "uag": 185,
      "yst": 186,
      "Ġon": 187,
      "Ġhe": 188,
      "orp": 189,
      "Ġsyst": 190,
      "ations": 191,
      "Ġste": 192,
      "utral": 193,
      "Ġneutral": 194,
      "Ġgen": 195,
      "Ġlang": 196,
      "Ġinformation": 197,
      "uage": 198,
      "Ġhel": 199,
      "Ġsystem": 200,
      "Ġlanguage": 201,
      "iz": 202,
      "ks": 203,
      "low": 204,
      "pp": 205,
      "xt": 206,
      "Ġi": 207,
      "Ġac": 208,
      "Ġcorp": 209,
      "ren": 210,
      "Ġthat": 211,
      "ĠThis": 212,
      "ruct": 213,
      "Ġdescrib": 214,
      "Ġgener": 215,
      "Ġcorpus": 216,
      "di": 217,
      "ds": 218,
      "ext": 219,
      "hr": 220,
      "ra": 221,
      "su": 222,
      "ts": 223,
      "Ġle": 224,
      "Ġres": 225,
      "Ġqu": 226,
      "Ġad": 227,
      "Ġpre": 228,
      "Ġphr": 229,
      "ate": 230,
      "Ġinclu": 231,
      "Ġstruct": 232,
      "ith": 233,
      "Ġexam": 234,
      "Ġwith": 235,
      "Ġhow": 236,
      "Ġques": 237,
      "Ġphras": 238,
      "co": 239,
      "des": 240,
      "der": 241,
      "ec": 242,
      "ls": 243,
      "ns": 244,
      "os": 245,
      "ot": 246,
      "pon": 247,
      "ser": 248,
      "sation": 249,
      "tain": 250,
      "Ġen": 251,
      "Ġun": 252,
      "hen": 253,
      "tive": 254,
      "tional": 255,
      "Ġpat": 256,
      "Ġpar": 257,
      "Ġmain": 258,
      "Ġint": 259,
      "Ġrel": 260,
      "Ġconver": 261,
      "Ġby": 262,
      "cess": 263,
      "Ġcomm": 264,
      "Ġuses": 265,
      "Ġuser": 266,
      "able": 267,
      "Ġstructure": 268,
      "Ġpatter": 269,
      "Ġconversation": 270,
      ",âĢĿ": 271,
      "User": 272,
      "ay": 273,
      "ach": 274,
      "ding": 275,
      "ect": 276,
      "ir": 277,
      "ur": 278,
      "¦âĢĿ": 279,
      "ĠF": 280,
      "Ġde": 281,
      "ĠUser": 282,
      "Ġapp": 283,
      "Ġals": 284,
      "Ġtr": 285,
      "her": 286,
      "heren": 287,
      "ort": 288,
      "ences": 289,
      "Ġsent": 290,
      "led": 291,
      "âĢ¦âĢĿ": 292,
      "Ġexp": 293,
      "ĠIf": 294,
      "ĠIt": 295,
      "Ġcoheren": 296,
      "Ġsuch": 297,
      "Ġexplan": 298,
      "Ġexplain": 299,
      "Ġhelp": 300,
      "Ġide": 301,
      "Ġgeneral": 302,
      "Ġmaintain": 303,
      "Ġalso": 304,
      "ad": 305,
      "gr": 306,
      "hs": 307,
      "ids": 308,
      "lar": 309,
      "lis": 310,
      "mo": 311,
      "ment": 312,
      "og": 313,
      "out": 314,
      "oids": 315,
      "pic": 316,
      "pts": 317,
      "sw": 318,
      "ssistant": 319,
      "tw": 320,
      "voids": 321,
      "ĠE": 322,
      "Ġit": 323,
      "Ġab": 324,
      "Ġavoids": 325,
      "infor": 326,
      "ese": 327,
      "Ġcle": 328,
      "Ġclar": 329,
      "Ġsh": 330,
      "Ġansw": 331,
      "Ġreinfor": 332,
      "Ġconsi": 333,
      "ded": 334,
      "Ġdo": 335,
      "ples": 336,
      "ress": 337,
      "ĠAssistant": 338,
      "agra": 339,
      "ĠIn": 340,
      "Ġprovi": 341,
      "Ġprocess": 342,
      "abil": 343,
      "Ġsteps": 344,
      "Ġhelps": 345,
      "Ġdescribing": 346,
      "dict": 347,
      "Ġlear": 348,
      "Ġrespon": 349,
      "Ġpredict": 350,
      "Ġincludes": 351,
      "Ġexample": 352,
      "Ġquestions": 353,
      "Ġphrases": 354,
      "Ġparagra": 355,
      "Ġpatterns": 356,
      "Ġconversational": 357,
      "Ġappro": 358,
      "Ġtran": 359,
      "Ġsentences": 360,
      "âĢ¦âĢĿ,": 361,
      "Ġanswer": 362,
      "Ġparagrap": 363,
      "ee": 364,
      "ew": 365,
      "een": 366,
      "fy": 367,
      "gan": 368,
      "glis": 369,
      "hi": 370,
      "im": 371,
      "kn": 372,
      "king": 373,
      "mp": 374,
      "mal": 375,
      "ning": 376,
      "nglis": 377,
      "oal": 378,
      "pe": 379,
      "ption": 380,
      "put": 381,
      "ta": 382,
      "ust": 383,
      "ural": 384,
      "ves": 385,
      "van": 386,
      "ving": 387,
      "ĠW": 388,
      "Ġform": 389,
      "Ġare": 390,
      "one": 391,
      "Ġty": 392,
      "Ġtas": 393,
      "Ġtext": 394,
      "Ġtone": 395,
      "Ġcan": 396,
      "Ġcal": 397,
      "any": 398,
      "ance": 399,
      "Ġpos": 400,
      "Ġsec": 401,
      "Ġsmal": 402,
      "levan": 403,
      "Ġmany": 404,
      "ating": 405,
      "ated": 406,
      "atural": 407,
      "sib": 408,
      "Ġever": 409,
      "Ġref": 410,
      "Ġrelevan": 411,
      "Ġconce": 412,
      "Ġbut": 413,
      "ari": 414,
      "Ġasks": 415,
      "Ġassu": 416,
      "owled": 417,
      "Ġnatural": 418,
      "Ġdi": 419,
      "Ġwhen": 420,
      "ĠAn": 421,
      "Ġfil": 422,
      "Ġfol": 423,
      "Ġflow": 424,
      "Ġgoal": 425,
      "Ġcom": 426,
      "Ġthis": 427,
      "qui": 428,
      "unic": 429,
      "Ġorgan": 430,
      "anges": 431,
      "Ġbetw": 432,
      "ĠThese": 433,
      "Ġcontext": 434,
      "Ġstep": 435,
      "ize": 436,
      "Ġdescribe": 437,
      "Ġaddi": 438,
      "Ġexamples": 439,
      "Ġquestion": 440,
      "Ġphrasing": 441,
      "derstan": 442,
      "Ġensu": 443,
      "Ġunderstan": 444,
      "Ġinto": 445,
      "Ġreli": 446,
      "Ġcommon": 447,
      "Ġcommunic": 448,
      "Ġcoherent": 449,
      "Ġexplanation": 450,
      "Ġideas": 451,
      "gram": 452,
      "ĠEnglis": 453,
      "Ġclear": 454,
      "Ġclarity": 455,
      "ability": 456,
      "Ġpredictable": 457,
      "Ġtransi": 458,
      "Ġparagraphs": 459,
      "knowled": 460,
      "Ġtasks": 461,
      "Ġcalm": 462,
      "Ġpossib": 463,
      "Ġsmall": 464,
      "Ġevery": 465,
      "Ġrelevant": 466,
      "Ġconcepts": 467,
      "Ġfollow": 468,
      "Ġorganiz": 469,
      "Ġbetween": 470,
      "ĠEnglish": 471,
      "knowledg": 472,
      ".âĢĿ": 473,
      "By": 474,
      "How": 475,
      "It": 476,
      "ac": 477,
      "aus": 478,
      "ative": 479,
      "cus": 480,
      "caus": 481,
      "day": 482,
      "dress": 483,
      "ef": 484,
      "ech": 485,
      "ead": 486,
      "eded": 487,
      "ful": 488,
      "fir": 489,
      "gn": 490,
      "gt": 491,
      "ha": 492,
      "hanges": 493,
      "ies": 494,
      "iti": 495,
      "ify": 496,
      "ject": 497,
      "just": 498,
      "kee": 499,
      "les": 500,
      "main": 501,
      "ne": 502,
      "ous": 503,
      "oul": 504,
      "ocus": 505,
      "pri": 506,
      "ron": 507,
      "rate": 508,
      "ss": 509,
      "ten": 510,
      "ue": 511,
      "up": 512,
      "uity": 513,
      "vol": 514,
      "vari": 515,
      "ĠS": 516,
      "Ġes": 517,
      "ĠBy": 518,
      "ĠHow": 519,
      "Ġkee": 520,
      "Ġvari": 521,
      "Ġat": 522,
      "ons": 523,
      "onit": 524,
      "inal": 525,
      "Ġtim": 526,
      "Ġtech": 527,
      "hed": 528,
      "tiple": 529,
      "stent": 530,
      "stra": 531,
      "stead": 532,
      "Ġchanges": 533,
      "and": 534,
      "ork": 535,
      "ors": 536,
      "ens": 537,
      "ention": 538,
      "alance": 539,
      "Ġper": 540,
      "Ġthen": 541,
      "Ġsc": 542,
      "Ġse": 543,
      "Ġsp": 544,
      "Ġmul": 545,
      "Ġmonit": 546,
      "ates": 547,
      "atem": 548,
      "ather": 549,
      "Ġinter": 550,
      "Ġinput": 551,
      "Ġinvol": 552,
      "Ġev": 553,
      "Ġeach": 554,
      "Ġemo": 555,
      "Ġrea": 556,
      "Ġreas": 557,
      "Ġrevi": 558,
      "Ġreco": 559,
      "Ġrepe": 560,
      "âĢĻ": 561,
      "Ġtopic": 562,
      "Ġconn": 563,
      "Ġconclu": 564,
      "Ġbalance": 565,
      "Ġob": 566,
      "Ġop": 567,
      "ary": 568,
      "rou": 569,
      "ross": 570,
      "Ġstatem": 571,
      "Ġnot": 572,
      "Ġoften": 573,
      "ased": 574,
      "Ġway": 575,
      "Ġneeded": 576,
      "Ġfocus": 577,
      "Ġgather": 578,
      "Ġprogram": 579,
      "Ġproject": 580,
      "iliti": 581,
      "Ġlog": 582,
      "vel": 583,
      "Ġbecaus": 584,
      "Ġbeha": 585,
      "vious": 586,
      "Ġhigh": 587,
      "Ġhand": 588,
      "ical": 589,
      "Ġsumm": 590,
      "Ġsupp": 591,
      "Ġcontin": 592,
      "Ġcontent": 593,
      "plex": 594,
      "ult": 595,
      "Ġone": 596,
      "ationshi": 597,
      "Ġstead": 598,
      "izes": 599,
      "Ġacknowledg": 600,
      "Ġacross": 601,
      "Ġresult": 602,
      "Ġaddress": 603,
      "Ġadjust": 604,
      "Ġprevious": 605,
      "Ġwithout": 606,
      "ective": 607,
      "other": 608,
      "Ġenco": 609,
      "tionally": 610,
      "Ġrelationshi": 611,
      "cessary": 612,
      "Ġstructured": 613,
      "Ġpattern": 614,
      "ectations": 615,
      "ĠFor": 616,
      "ĠFinal": 617,
      "Ġdeta": 618,
      "Ġexpectations": 619,
      "Ġcoherence": 620,
      "Ġexplanations": 621,
      "Ġhelpful": 622,
      "Ġidea": 623,
      "ments": 624,
      "pical": 625,
      "Ġits": 626,
      "Ġabout": 627,
      "Ġshort": 628,
      "Ġshoul": 629,
      "Ġreinforces": 630,
      "Ġreinforce": 631,
      "Ġconsider": 632,
      "Ġconsistent": 633,
      "Ġdoes": 634,
      "Ġprovides": 635,
      "Ġlearns": 636,
      "Ġrespond": 637,
      "Ġresponds": 638,
      "Ġapproach": 639,
      "Ġappropri": 640,
      "ewing": 641,
      "mptions": 642,
      "ĠWhen": 643,
      "Ġtypical": 644,
      "Ġsections": 645,
      "Ġrefle": 646,
      "Ġassumptions": 647,
      "ĠAnother": 648,
      "Ġfiles": 649,
      "Ġcomplex": 650,
      "Ġadditional": 651,
      "Ġensures": 652,
      "Ġunderstanding": 653,
      "Ġreliability": 654,
      "Ġcommunication": 655,
      "Ġclearly": 656,
      "Ġtransitions": 657,
      "Ġpossibiliti": 658,
      "Ġeveryday": 659,
      "firm": 660,
      "ifying": 661,
      "Ġtime": 662,
      "Ġtechn": 663,
      "Ġmultiple": 664,
      "Ġreason": 665,
      "Ġreviewing": 666,
      "Ġconclusi": 667,
      "Ġbalanced": 668,
      "Ġstatement": 669,
      "Ġbecause": 670,
      "Ġsummar": 671,
      "Ġsupport": 672,
      "Ġsteady": 673,
      "Ġadjusts": 674,
      "Ġrelationships": 675,
      "ĠFinally": 676,
      "Ġshould": 677,
      "Ġappropriate": 678,
      "Ġpossibilities": 679,
      "Based": 680,
      "Can": 681,
      "Next": 682,
      "One": 683,
      "The": 684,
      "ati": 685,
      "are": 686,
      "asi": 687,
      "act": 688,
      "aks": 689,
      "aren": 690,
      "aking": 691,
      "ble": 692,
      "but": 693,
      "big": 694,
      "bles": 695,
      "ci": 696,
      "cu": 697,
      "ction": 698,
      "cer": 699,
      "cor": 700,
      "cal": 701,
      "cing": 702,
      "cis": 703,
      "cent": 704,
      "corp": 705,
      "ctive": 706,
      "cking": 707,
      "du": 708,
      "den": 709,
      "el": 710,
      "ear": 711,
      "ever": 712,
      "eren": 713,
      "egr": 714,
      "fin": 715,
      "fer": 716,
      "fig": 717,
      "fic": 718,
      "flow": 719,
      "ffirm": 720,
      "gg": 721,
      "gh": 722,
      "gin": 723,
      "gress": 724,
      "gies": 725,
      "ho": 726,
      "hat": 727,
      "how": 728,
      "hly": 729,
      "hort": 730,
      "ist": 731,
      "ition": 732,
      "iver": 733,
      "iled": 734,
      "ives": 735,
      "ions": 736,
      "ific": 737,
      "jective": 738,
      "kens": 739,
      "lan": 740,
      "ler": 741,
      "light": 742,
      "llow": 743,
      "lled": 744,
      "me": 745,
      "mes": 746,
      "mating": 747,
      "mbig": 748,
      "ned": 749,
      "op": 750,
      "ou": 751,
      "oin": 752,
      "pt": 753,
      "pre": 754,
      "ppl": 755,
      "pres": 756,
      "pos": 757,
      "ptive": 758,
      "paren": 759,
      "rin": 760,
      "ring": 761,
      "run": 762,
      "sti": 763,
      "sparen": 764,
      "ty": 765,
      "tar": 766,
      "tab": 767,
      "tem": 768,
      "tter": 769,
      "ther": 770,
      "ual": 771,
      "ures": 772,
      "uil": 773,
      "uating": 774,
      "vent": 775,
      "vity": 776,
      "wn": 777,
      "wing": 778,
      "war": 779,
      "xpl": 780,
      "yle": 781,
      "you": 782,
      "Ġ3": 783,
      "Ġro": 784,
      "Ġil": 785,
      "Ġver": 786,
      "Ġdel": 787,
      "Ġra": 788,
      "Ġknowledg": 789,
      "ĠCan": 790,
      "ĠNext": 791,
      "Ġrun": 792,
      "Ġyou": 793,
      "Ġamo": 794,
      "Ġallow": 795,
      "Ġambig": 796,
      "Ġappl": 797,
      "inions": 798,
      "Ġtes": 799,
      "Ġtur": 800,
      "Ġtrou": 801,
      "est": 802,
      "hecking": 803,
      "tio": 804,
      "tition": 805,
      "tial": 806,
      "tify": 807,
      "timating": 808,
      "tivity": 809,
      "sts": 810,
      "struct": 811,
      "strate": 812,
      "Ġcre": 813,
      "Ġcas": 814,
      "Ġchecking": 815,
      "red": 816,
      "reco": 817,
      "reaks": 818,
      "aning": 819,
      "anations": 820,
      "ands": 821,
      "ores": 822,
      "ority": 823,
      "orks": 824,
      "orates": 825,
      "end": 826,
      "ence": 827,
      "enari": 828,
      "enef": 829,
      "engt": 830,
      "entionally": 831,
      "alk": 832,
      "alog": 833,
      "aluating": 834,
      "Ġpri": 835,
      "Ġpur": 836,
      "Ġplan": 837,
      "Ġpoin": 838,
      "Ġprin": 839,
      "Ġtheir": 840,
      "Ġsam": 841,
      "Ġsol": 842,
      "Ġsmo": 843,
      "Ġsim": 844,
      "Ġsize": 845,
      "Ġsens": 846,
      "lements": 847,
      "Ġme": 848,
      "Ġmay": 849,
      "Ġmee": 850,
      "Ġmust": 851,
      "Ġmention": 852,
      "Ġmaking": 853,
      "ata": 854,
      "Ġinqu": 855,
      "Ġinstead": 856,
      "Ġincorp": 857,
      "Ġinfer": 858,
      "sive": 859,
      "sists": 860,
      "Ġany": 861,
      "Ġequi": 862,
      "Ġelements": 863,
      "Ġrepl": 864,
      "Ġrece": 865,
      "Ġreach": 866,
      "Ġrequi": 867,
      "Ġremain": 868,
      "Ġrecent": 869,
      "Ġredu": 870,
      "Ġrepres": 871,
      "Ġtool": 872,
      "Ġtokens": 873,
      "Ġtowar": 874,
      "Ġconfirm": 875,
      "Ġconcis": 876,
      "Ġconfig": 877,
      "ĠTo": 878,
      "Ġbri": 879,
      "Ġbased": 880,
      "Ġbasi": 881,
      "Ġbuil": 882,
      "Ġbreaks": 883,
      "Ġbenef": 884,
      "Ġout": 885,
      "Ġover": 886,
      "Ġoption": 887,
      "Ġother": 888,
      "Ġown": 889,
      "arro": 890,
      "Ġask": 891,
      "isru": 892,
      "rom": 893,
      "roves": 894,
      "rolled": 895,
      "Ġstren": 896,
      "Ġstabil": 897,
      "Ġstability": 898,
      "Ġstron": 899,
      "Ġstrate": 900,
      "Ġstati": 901,
      "Ġstyle": 902,
      "Ġstores": 903,
      "its": 904,
      "Ġexch": 905,
      "Ġnow": 906,
      "Ġnarro": 907,
      "ains": 908,
      "aining": 909,
      "Ġdur": 910,
      "Ġdata": 911,
      "Ġdisru": 912,
      "entative": 913,
      "Ġwil": 914,
      "Ġwhi": 915,
      "Ġwork": 916,
      "Ġwel": 917,
      "Ġworks": 918,
      "Ġwalk": 919,
      "respon": 920,
      "ĠThen": 921,
      "igned": 922,
      "ribut": 923,
      "Ġnew": 924,
      "Ġnext": 925,
      "Ġnetw": 926,
      "Ġnecessary": 927,
      "formation": 928,
      "formance": 929,
      "ages": 930,
      "Ġfew": 931,
      "Ġfact": 932,
      "Ġfrom": 933,
      "Ġproble": 934,
      "Ġprogress": 935,
      "Ġlist": 936,
      "Ġlengt": 937,
      "Ġusing": 938,
      "Ġthese": 939,
      "Ġthrou": 940,
      "ables": 941,
      "quences": 942,
      "unt": 943,
      "unter": 944,
      "vels": 945,
      "Ġmost": 946,
      "Ġbeco": 947,
      "Ġbegin": 948,
      "Ġbetter": 949,
      "vior": 950,
      "vices": 951,
      "viron": 952,
      "Ġdesigned": 953,
      "lustrate": 954,
      "rupt": 955,
      "Ġisol": 956,
      "Ġissu": 957,
      "Ġsugg": 958,
      "Ġinformative": 959,
      "Ġcontrolled": 960,
      "Ġcontains": 961,
      "Ġcontribut": 962,
      "Ġdescription": 963,
      "Ġdescriptive": 964,
      "mmend": 965,
      "olog": 966,
      "ules": 967,
      "ured": 968,
      "Ġonly": 969,
      "Ġneutrality": 970,
      "Ġgenre": 971,
      "pped": 972,
      "Ġif": 973,
      "Ġimp": 974,
      "Ġiden": 975,
      "Ġactions": 976,
      "Ġacqui": 977,
      "Ġaccor": 978,
      "Ġactivity": 979,
      "Ġdescribes": 980,
      "Ġgenerations": 981,
      "Ġgenerate": 982,
      "Ġgenerated": 983,
      "Ġlevel": 984,
      "Ġleaning": 985,
      "Ġlevels": 986,
      "Ġrestar": 987,
      "Ġprevent": 988,
      "Ġinclude": 989,
      "Ġincluding": 990,
      "Ġincluded": 991,
      "Ġstructures": 992,
      "ecific": 993,
      "osure": 994,
      "oting": 995,
      "othly": 996,
      "ponent": 997,
      "serving": 998,
      "tainty": 999,
      "Ġenviron": 1000,
      "Ġunne": 1001,
      "Ġuncer": 1002,
      "Ġunrespon": 1003,
      "Ġparts": 1004,
      "Ġpartial": 1005,
      "Ġintention": 1006,
      "Ġintegr": 1007,
      "Ġintentionally": 1008,
      "Ġrelated": 1009,
      "ectors": 1010,
      "iry": 1011,
      "irst": 1012,
      "uration": 1013,
      "urages": 1014,
      "ĠFirst": 1015,
      "Ġdevel": 1016,
      "Ġdefin": 1017,
      "Ġdevices": 1018,
      "ĠUsers": 1019,
      "Ġappear": 1020,
      "Ġtraining": 1021,
      "Ġsentence": 1022,
      "âĢ¦âĢĿ.": 1023,
      "Ġexpress": 1024,
      "Ġexpands": 1025,
      "Ġexposure": 1026,
      "Ġexplains": 1027,
      "Ġexplaining": 1028,
      "lished": 1029,
      "menting": 1030,
      "ĠExpl": 1031,
      "Ġabstra": 1032,
      "Ġabrupt": 1033,
      "Ġcleare": 1034,
      "Ġclarifying": 1035,
      "Ġdomain": 1036,
      "Ġdocu": 1037,
      "ĠInstead": 1038,
      "ĠInformation": 1039,
      "Ġprovide": 1040,
      "Ġprovided": 1041,
      "Ġprocesses": 1042,
      "Ġprocessing": 1043,
      "Ġlearn": 1044,
      "Ġlearning": 1045,
      "Ġpredicts": 1046,
      "Ġtransparen": 1047,
      "Ġanswers": 1048,
      "Ġparagraph": 1049,
      "taking": 1050,
      "ĠWhat": 1051,
      "Ġforming": 1052,
      "Ġtype": 1053,
      "Ġsection": 1054,
      "Ġreferen": 1055,
      "Ġassume": 1056,
      "Ġdiving": 1057,
      "Ġdistra": 1058,
      "Ġdialog": 1059,
      "Ġfiller": 1060,
      "Ġcomponent": 1061,
      "Ġaddition": 1062,
      "Ġensuring": 1063,
      "Ġunderstand": 1064,
      "Ġreliable": 1065,
      "Ġcommunicate": 1066,
      "Ġtransitional": 1067,
      "Ġpossible": 1068,
      "Ġsmaller": 1069,
      "Ġfollowed": 1070,
      "Ġorganizing": 1071,
      "Ġorganization": 1072,
      "Ġorganized": 1073,
      "acing": 1074,
      "actions": 1075,
      "gnizes": 1076,
      "gnition": 1077,
      "gthen": 1078,
      "ĠSure": 1079,
      "ĠShort": 1080,
      "Ġestab": 1081,
      "Ġestimating": 1082,
      "Ġkeep": 1083,
      "Ġkeeps": 1084,
      "Ġvaried": 1085,
      "Ġvariables": 1086,
      "Ġattem": 1087,
      "hedules": 1088,
      "orked": 1089,
      "Ġpersists": 1090,
      "Ġperformance": 1091,
      "Ġscenari": 1092,
      "Ġschedules": 1093,
      "Ġset": 1094,
      "Ġsequences": 1095,
      "Ġspecific": 1096,
      "Ġspacing": 1097,
      "Ġmonitor": 1098,
      "Ġmonitors": 1099,
      "Ġinterpre": 1100,
      "Ġinteractions": 1101,
      "Ġinvolve": 1102,
      "Ġinvolves": 1103,
      "Ġeven": 1104,
      "Ġevaluating": 1105,
      "Ġemotion": 1106,
      "Ġemotional": 1107,
      "Ġreader": 1108,
      "Ġreaffirm": 1109,
      "Ġrecommend": 1110,
      "Ġrecognition": 1111,
      "Ġrepeated": 1112,
      "Ġrepetition": 1113,
      "Ġconnective": 1114,
      "Ġconnectors": 1115,
      "Ġobjective": 1116,
      "Ġobserving": 1117,
      "Ġoptionally": 1118,
      "Ġopinions": 1119,
      "Ġfocuses": 1120,
      "Ġfocusing": 1121,
      "Ġgathering": 1122,
      "Ġprograms": 1123,
      "Ġlogs": 1124,
      "Ġlogical": 1125,
      "Ġbehave": 1126,
      "Ġbehavior": 1127,
      "Ġhighlight": 1128,
      "Ġhandle": 1129,
      "Ġcontinue": 1130,
      "Ġcontinuity": 1131,
      "Ġacknowledge": 1132,
      "Ġacknowledges": 1133,
      "Ġaddresses": 1134,
      "Ġaddressing": 1135,
      "Ġencounter": 1136,
      "Ġencourages": 1137,
      "Ġdetail": 1138,
      "Ġdetailed": 1139,
      "Ġconsiderations": 1140,
      "Ġapproachable": 1141,
      "Ġreflect": 1142,
      "Ġreflective": 1143,
      "Ġtechnical": 1144,
      "Ġtechnolog": 1145,
      "Ġreasoning": 1146,
      "Ġreasonable": 1147,
      "Ġconclusion": 1148,
      "Ġconclusions": 1149,
      "Ġstatements": 1150,
      "Ġsummarize": 1151,
      "Ġsummarizes": 1152,
      "There": 1153,
      "blesho": 1154,
      "ciples": 1155,
      "however": 1156,
      "opment": 1157,
      "pose": 1158,
      "stical": 1159,
      "Ġrole": 1160,
      "Ġillustrate": 1161,
      "Ġverifying": 1162,
      "Ġdeliver": 1163,
      "Ġratio": 1164,
      "Ġknowledge": 1165,
      "Ġrunning": 1166,
      "Ġamount": 1167,
      "Ġambiguity": 1168,
      "Ġapply": 1169,
      "Ġtests": 1170,
      "Ġturn": 1171,
      "Ġtroublesho": 1172,
      "structured": 1173,
      "Ġcreating": 1174,
      "Ġcases": 1175,
      "recognizes": 1176,
      "Ġpriority": 1177,
      "Ġpurpose": 1178,
      "Ġplanning": 1179,
      "Ġpoint": 1180,
      "Ġprinciples": 1181,
      "Ġsame": 1182,
      "Ġsolving": 1183,
      "Ġsmoothly": 1184,
      "Ġsimple": 1185,
      "Ġsense": 1186,
      "Ġmeets": 1187,
      "Ġinquiry": 1188,
      "Ġincorporates": 1189,
      "Ġequipped": 1190,
      "Ġreplies": 1191,
      "Ġreceives": 1192,
      "Ġrequired": 1193,
      "Ġreduce": 1194,
      "Ġrepresentative": 1195,
      "Ġtools": 1196,
      "Ġtoward": 1197,
      "Ġconcise": 1198,
      "Ġconfiguration": 1199,
      "Ġbrief": 1200,
      "Ġbasic": 1201,
      "Ġbuilding": 1202,
      "Ġbenefits": 1203,
      "Ġoutput": 1204,
      "Ġoverly": 1205,
      "Ġstrengthen": 1206,
      "Ġstabilize": 1207,
      "Ġstrong": 1208,
      "Ġstrategies": 1209,
      "Ġstatistical": 1210,
      "Ġexchanges": 1211,
      "Ġnarrowing": 1212,
      "Ġduring": 1213,
      "Ġdisruption": 1214,
      "Ġwill": 1215,
      "Ġwhich": 1216,
      "Ġworkflow": 1217,
      "Ġwell": 1218,
      "Ġnetworked": 1219,
      "Ġfactual": 1220,
      "Ġproblem": 1221,
      "Ġlisting": 1222,
      "Ġlengths": 1223,
      "Ġthrough": 1224,
      "Ġbecomes": 1225,
      "Ġisolate": 1226,
      "Ġissue": 1227,
      "Ġsuggest": 1228,
      "Ġcontributes": 1229,
      "Ġimproves": 1230,
      "Ġidentify": 1231,
      "Ġacquires": 1232,
      "Ġaccording": 1233,
      "Ġrestart": 1234,
      "Ġenvironments": 1235,
      "Ġunnecessary": 1236,
      "Ġuncertainty": 1237,
      "Ġunresponsive": 1238,
      "Ġintegrates": 1239,
      "Ġdevelopment": 1240,
      "Ġdefining": 1241,
      "Ġappears": 1242,
      "Ġexpresses": 1243,
      "ĠExplanations": 1244,
      "Ġabstract": 1245,
      "Ġclearer": 1246,
      "Ġdomains": 1247,
      "Ġdocumenting": 1248,
      "Ġtransparent": 1249,
      "Ġreferencing": 1250,
      "Ġdistraction": 1251,
      "Ġdialogue": 1252,
      "Ġestablished": 1253,
      "Ġattempts": 1254,
      "Ġscenarios": 1255,
      "Ġinterpret": 1256,
      "Ġhighlights": 1257,
      "Ġencounters": 1258,
      "Ġtechnology": 1259,
      "Ġtroubleshooting": 1260
    },
    "merges": [
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "n"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "e",
        "s"
      ],
      [
        "h",
        "e"
      ],
      [
        "t",
        "i"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "r",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "ti",
        "on"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "s",
        "i"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "a",
        "tion"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "r"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "i",
        "s"
      ],
      [
        "r",
        "o"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "st"
      ],
      [
        "i",
        "t"
      ],
      [
        "st",
        "an"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "a",
        "in"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "si",
        "stan"
      ],
      [
        "sistan",
        "t"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "s"
      ],
      [
        "f",
        "or"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "p",
        "l"
      ],
      [
        "r",
        "es"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġas",
        "sistant"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "for",
        "m"
      ],
      [
        "a",
        "g"
      ],
      [
        "c",
        "h"
      ],
      [
        "c",
        "es"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "l"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "ig",
        "h"
      ],
      [
        "a",
        "b"
      ],
      [
        "e",
        "m"
      ],
      [
        "q",
        "u"
      ],
      [
        "r",
        "al"
      ],
      [
        "u",
        "n"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "an",
        "g"
      ],
      [
        "tion",
        "s"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "de",
        "l"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "a",
        "m"
      ],
      [
        "e",
        "d"
      ],
      [
        "p",
        "s"
      ],
      [
        "v",
        "i"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "igh",
        "t"
      ],
      [
        "Ġmo",
        "del"
      ],
      [
        "c",
        "ri"
      ],
      [
        "i",
        "c"
      ],
      [
        "l",
        "u"
      ],
      [
        "r",
        "u"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġm",
        "ight"
      ],
      [
        "Ġin",
        "form"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġex",
        "pl"
      ],
      [
        "Ġdes",
        "cri"
      ],
      [
        "c",
        "lu"
      ],
      [
        "l",
        "y"
      ],
      [
        "m",
        "m"
      ],
      [
        "o",
        "l"
      ],
      [
        "p",
        "le"
      ],
      [
        "u",
        "l"
      ],
      [
        "u",
        "re"
      ],
      [
        "u",
        "ag"
      ],
      [
        "y",
        "st"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "or",
        "p"
      ],
      [
        "Ġs",
        "yst"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġst",
        "e"
      ],
      [
        "ut",
        "ral"
      ],
      [
        "Ġne",
        "utral"
      ],
      [
        "Ġg",
        "en"
      ],
      [
        "Ġl",
        "ang"
      ],
      [
        "Ġinform",
        "ation"
      ],
      [
        "uag",
        "e"
      ],
      [
        "Ġhe",
        "l"
      ],
      [
        "Ġsyst",
        "em"
      ],
      [
        "Ġlang",
        "uage"
      ],
      [
        "i",
        "z"
      ],
      [
        "k",
        "s"
      ],
      [
        "l",
        "ow"
      ],
      [
        "p",
        "p"
      ],
      [
        "x",
        "t"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġc",
        "orp"
      ],
      [
        "re",
        "n"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "ru",
        "ct"
      ],
      [
        "Ġdescri",
        "b"
      ],
      [
        "Ġgen",
        "er"
      ],
      [
        "Ġcorp",
        "us"
      ],
      [
        "d",
        "i"
      ],
      [
        "d",
        "s"
      ],
      [
        "e",
        "xt"
      ],
      [
        "h",
        "r"
      ],
      [
        "r",
        "a"
      ],
      [
        "s",
        "u"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġ",
        "res"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġp",
        "hr"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġin",
        "clu"
      ],
      [
        "Ġst",
        "ruct"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġex",
        "am"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġqu",
        "es"
      ],
      [
        "Ġphr",
        "as"
      ],
      [
        "c",
        "o"
      ],
      [
        "d",
        "es"
      ],
      [
        "d",
        "er"
      ],
      [
        "e",
        "c"
      ],
      [
        "l",
        "s"
      ],
      [
        "n",
        "s"
      ],
      [
        "o",
        "s"
      ],
      [
        "o",
        "t"
      ],
      [
        "p",
        "on"
      ],
      [
        "s",
        "er"
      ],
      [
        "s",
        "ation"
      ],
      [
        "t",
        "ain"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "he",
        "n"
      ],
      [
        "ti",
        "ve"
      ],
      [
        "tion",
        "al"
      ],
      [
        "Ġp",
        "at"
      ],
      [
        "Ġp",
        "ar"
      ],
      [
        "Ġm",
        "ain"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "Ġcon",
        "ver"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "ces",
        "s"
      ],
      [
        "Ġco",
        "mm"
      ],
      [
        "Ġus",
        "es"
      ],
      [
        "Ġus",
        "er"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġstruct",
        "ure"
      ],
      [
        "Ġpat",
        "ter"
      ],
      [
        "Ġconver",
        "sation"
      ],
      [
        ",",
        "âĢĿ"
      ],
      [
        "U",
        "ser"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "ch"
      ],
      [
        "d",
        "ing"
      ],
      [
        "e",
        "ct"
      ],
      [
        "i",
        "r"
      ],
      [
        "u",
        "r"
      ],
      [
        "¦",
        "âĢĿ"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "de"
      ],
      [
        "Ġ",
        "User"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġa",
        "ls"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "he",
        "r"
      ],
      [
        "he",
        "ren"
      ],
      [
        "or",
        "t"
      ],
      [
        "en",
        "ces"
      ],
      [
        "Ġs",
        "ent"
      ],
      [
        "le",
        "d"
      ],
      [
        "âĢ",
        "¦âĢĿ"
      ],
      [
        "Ġex",
        "p"
      ],
      [
        "ĠI",
        "f"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġco",
        "heren"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "Ġexpl",
        "an"
      ],
      [
        "Ġexpl",
        "ain"
      ],
      [
        "Ġhel",
        "p"
      ],
      [
        "Ġi",
        "de"
      ],
      [
        "Ġgener",
        "al"
      ],
      [
        "Ġmain",
        "tain"
      ],
      [
        "Ġals",
        "o"
      ],
      [
        "a",
        "d"
      ],
      [
        "g",
        "r"
      ],
      [
        "h",
        "s"
      ],
      [
        "i",
        "ds"
      ],
      [
        "l",
        "ar"
      ],
      [
        "l",
        "is"
      ],
      [
        "m",
        "o"
      ],
      [
        "m",
        "ent"
      ],
      [
        "o",
        "g"
      ],
      [
        "o",
        "ut"
      ],
      [
        "o",
        "ids"
      ],
      [
        "p",
        "ic"
      ],
      [
        "p",
        "ts"
      ],
      [
        "s",
        "w"
      ],
      [
        "s",
        "sistant"
      ],
      [
        "t",
        "w"
      ],
      [
        "v",
        "oids"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġa",
        "voids"
      ],
      [
        "in",
        "for"
      ],
      [
        "es",
        "e"
      ],
      [
        "Ġc",
        "le"
      ],
      [
        "Ġc",
        "lar"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġan",
        "sw"
      ],
      [
        "Ġre",
        "infor"
      ],
      [
        "Ġcon",
        "si"
      ],
      [
        "de",
        "d"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "pl",
        "es"
      ],
      [
        "res",
        "s"
      ],
      [
        "ĠA",
        "ssistant"
      ],
      [
        "ag",
        "ra"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "Ġpro",
        "vi"
      ],
      [
        "Ġpro",
        "cess"
      ],
      [
        "ab",
        "il"
      ],
      [
        "Ġste",
        "ps"
      ],
      [
        "Ġhel",
        "ps"
      ],
      [
        "Ġdescrib",
        "ing"
      ],
      [
        "di",
        "ct"
      ],
      [
        "Ġle",
        "ar"
      ],
      [
        "Ġres",
        "pon"
      ],
      [
        "Ġpre",
        "dict"
      ],
      [
        "Ġinclu",
        "des"
      ],
      [
        "Ġexam",
        "ple"
      ],
      [
        "Ġques",
        "tions"
      ],
      [
        "Ġphras",
        "es"
      ],
      [
        "Ġpar",
        "agra"
      ],
      [
        "Ġpatter",
        "ns"
      ],
      [
        "Ġconversation",
        "al"
      ],
      [
        "Ġapp",
        "ro"
      ],
      [
        "Ġtr",
        "an"
      ],
      [
        "Ġsent",
        "ences"
      ],
      [
        "âĢ¦âĢĿ",
        ","
      ],
      [
        "Ġansw",
        "er"
      ],
      [
        "Ġparagra",
        "p"
      ],
      [
        "e",
        "e"
      ],
      [
        "e",
        "w"
      ],
      [
        "e",
        "en"
      ],
      [
        "f",
        "y"
      ],
      [
        "g",
        "an"
      ],
      [
        "g",
        "lis"
      ],
      [
        "h",
        "i"
      ],
      [
        "i",
        "m"
      ],
      [
        "k",
        "n"
      ],
      [
        "k",
        "ing"
      ],
      [
        "m",
        "p"
      ],
      [
        "m",
        "al"
      ],
      [
        "n",
        "ing"
      ],
      [
        "n",
        "glis"
      ],
      [
        "o",
        "al"
      ],
      [
        "p",
        "e"
      ],
      [
        "p",
        "tion"
      ],
      [
        "p",
        "ut"
      ],
      [
        "t",
        "a"
      ],
      [
        "u",
        "st"
      ],
      [
        "u",
        "ral"
      ],
      [
        "v",
        "es"
      ],
      [
        "v",
        "an"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġ",
        "form"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġt",
        "y"
      ],
      [
        "Ġt",
        "as"
      ],
      [
        "Ġt",
        "ext"
      ],
      [
        "Ġt",
        "one"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġc",
        "al"
      ],
      [
        "an",
        "y"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Ġp",
        "os"
      ],
      [
        "Ġs",
        "ec"
      ],
      [
        "Ġs",
        "mal"
      ],
      [
        "le",
        "van"
      ],
      [
        "Ġm",
        "any"
      ],
      [
        "at",
        "ing"
      ],
      [
        "at",
        "ed"
      ],
      [
        "at",
        "ural"
      ],
      [
        "si",
        "b"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "Ġre",
        "f"
      ],
      [
        "Ġre",
        "levan"
      ],
      [
        "Ġcon",
        "ce"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "ar",
        "i"
      ],
      [
        "Ġas",
        "ks"
      ],
      [
        "Ġas",
        "su"
      ],
      [
        "ow",
        "led"
      ],
      [
        "Ġn",
        "atural"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "ĠA",
        "n"
      ],
      [
        "Ġf",
        "il"
      ],
      [
        "Ġf",
        "ol"
      ],
      [
        "Ġf",
        "low"
      ],
      [
        "Ġg",
        "oal"
      ],
      [
        "Ġco",
        "m"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "qu",
        "i"
      ],
      [
        "un",
        "ic"
      ],
      [
        "Ġor",
        "gan"
      ],
      [
        "ang",
        "es"
      ],
      [
        "Ġbe",
        "tw"
      ],
      [
        "ĠTh",
        "ese"
      ],
      [
        "Ġcont",
        "ext"
      ],
      [
        "Ġste",
        "p"
      ],
      [
        "iz",
        "e"
      ],
      [
        "Ġdescrib",
        "e"
      ],
      [
        "Ġad",
        "di"
      ],
      [
        "Ġexam",
        "ples"
      ],
      [
        "Ġques",
        "tion"
      ],
      [
        "Ġphras",
        "ing"
      ],
      [
        "der",
        "stan"
      ],
      [
        "Ġen",
        "su"
      ],
      [
        "Ġun",
        "derstan"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "Ġrel",
        "i"
      ],
      [
        "Ġcomm",
        "on"
      ],
      [
        "Ġcomm",
        "unic"
      ],
      [
        "Ġcoheren",
        "t"
      ],
      [
        "Ġexplan",
        "ation"
      ],
      [
        "Ġide",
        "as"
      ],
      [
        "gr",
        "am"
      ],
      [
        "ĠE",
        "nglis"
      ],
      [
        "Ġcle",
        "ar"
      ],
      [
        "Ġclar",
        "ity"
      ],
      [
        "abil",
        "ity"
      ],
      [
        "Ġpredict",
        "able"
      ],
      [
        "Ġtran",
        "si"
      ],
      [
        "Ġparagrap",
        "hs"
      ],
      [
        "kn",
        "owled"
      ],
      [
        "Ġtas",
        "ks"
      ],
      [
        "Ġcal",
        "m"
      ],
      [
        "Ġpos",
        "sib"
      ],
      [
        "Ġsmal",
        "l"
      ],
      [
        "Ġever",
        "y"
      ],
      [
        "Ġrelevan",
        "t"
      ],
      [
        "Ġconce",
        "pts"
      ],
      [
        "Ġfol",
        "low"
      ],
      [
        "Ġorgan",
        "iz"
      ],
      [
        "Ġbetw",
        "een"
      ],
      [
        "ĠEnglis",
        "h"
      ],
      [
        "knowled",
        "g"
      ],
      [
        ".",
        "âĢĿ"
      ],
      [
        "B",
        "y"
      ],
      [
        "H",
        "ow"
      ],
      [
        "I",
        "t"
      ],
      [
        "a",
        "c"
      ],
      [
        "a",
        "us"
      ],
      [
        "a",
        "tive"
      ],
      [
        "c",
        "us"
      ],
      [
        "c",
        "aus"
      ],
      [
        "d",
        "ay"
      ],
      [
        "d",
        "ress"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "ch"
      ],
      [
        "e",
        "ad"
      ],
      [
        "e",
        "ded"
      ],
      [
        "f",
        "ul"
      ],
      [
        "f",
        "ir"
      ],
      [
        "g",
        "n"
      ],
      [
        "g",
        "t"
      ],
      [
        "h",
        "a"
      ],
      [
        "h",
        "anges"
      ],
      [
        "i",
        "es"
      ],
      [
        "i",
        "ti"
      ],
      [
        "i",
        "fy"
      ],
      [
        "j",
        "ect"
      ],
      [
        "j",
        "ust"
      ],
      [
        "k",
        "ee"
      ],
      [
        "l",
        "es"
      ],
      [
        "m",
        "ain"
      ],
      [
        "n",
        "e"
      ],
      [
        "o",
        "us"
      ],
      [
        "o",
        "ul"
      ],
      [
        "o",
        "cus"
      ],
      [
        "p",
        "ri"
      ],
      [
        "r",
        "on"
      ],
      [
        "r",
        "ate"
      ],
      [
        "s",
        "s"
      ],
      [
        "t",
        "en"
      ],
      [
        "u",
        "e"
      ],
      [
        "u",
        "p"
      ],
      [
        "u",
        "ity"
      ],
      [
        "v",
        "ol"
      ],
      [
        "v",
        "ari"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "es"
      ],
      [
        "Ġ",
        "By"
      ],
      [
        "Ġ",
        "How"
      ],
      [
        "Ġ",
        "kee"
      ],
      [
        "Ġ",
        "vari"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "on",
        "s"
      ],
      [
        "on",
        "it"
      ],
      [
        "in",
        "al"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        "Ġt",
        "ech"
      ],
      [
        "he",
        "d"
      ],
      [
        "ti",
        "ple"
      ],
      [
        "st",
        "ent"
      ],
      [
        "st",
        "ra"
      ],
      [
        "st",
        "ead"
      ],
      [
        "Ġc",
        "hanges"
      ],
      [
        "an",
        "d"
      ],
      [
        "or",
        "k"
      ],
      [
        "or",
        "s"
      ],
      [
        "en",
        "s"
      ],
      [
        "en",
        "tion"
      ],
      [
        "al",
        "ance"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġm",
        "ul"
      ],
      [
        "Ġm",
        "onit"
      ],
      [
        "at",
        "es"
      ],
      [
        "at",
        "em"
      ],
      [
        "at",
        "her"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "Ġin",
        "put"
      ],
      [
        "Ġin",
        "vol"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "Ġe",
        "ach"
      ],
      [
        "Ġe",
        "mo"
      ],
      [
        "Ġre",
        "a"
      ],
      [
        "Ġre",
        "as"
      ],
      [
        "Ġre",
        "vi"
      ],
      [
        "Ġre",
        "co"
      ],
      [
        "Ġre",
        "pe"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġto",
        "pic"
      ],
      [
        "Ġcon",
        "n"
      ],
      [
        "Ġcon",
        "clu"
      ],
      [
        "Ġb",
        "alance"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "Ġo",
        "p"
      ],
      [
        "ar",
        "y"
      ],
      [
        "ro",
        "u"
      ],
      [
        "ro",
        "ss"
      ],
      [
        "Ġst",
        "atem"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
